Repository: vojtblasko/Medio
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, fr, sk

source: Favorites appears with normal folders after you favorite a song.
bg: Любими се появява сред обикновените папки, след като харесате песен.
cs: Po označení skladby jako oblíbené se Oblíbené zobrazí mezi běžnými složkami.
de: Favoriten erscheinen zwischen den normalen Ordnern, sobald du einen Titel favorisierst.
fr: Les favoris apparaissent parmi les dossiers dès que vous ajoutez un morceau aux favoris.
sk: Po označení skladby ako obľúbenej sa Obľúbené zobrazia medzi bežnými priečinkami.

source: Favorites is an in-app shadow folder. It links to the original songs without moving them.
bg: Любими е виртуална папка в приложението. Тя сочи към оригиналните песни, без да ги премества.
cs: Oblíbené jsou virtuální složkou aplikace. Odkazují na původní skladby, aniž by je přesouvaly.
de: Favoriten sind ein virtueller Ordner in der App. Er verknüpft die Originaltitel, ohne sie zu verschieben.
fr: Les favoris forment un dossier virtuel dans l’app. Il renvoie aux morceaux d’origine sans les déplacer.
sk: Obľúbené sú virtuálny priečinok v aplikácii. Odkazujú na pôvodné skladby bez ich presúvania.

source: Fetch Online Photo
bg: Изтегляне на снимка от интернет
cs: Najít fotografii na internetu
de: Online-Foto laden
fr: Rechercher une photo en ligne
sk: Načítať fotografiu z internetu

source: Fetch from allowed online sources or choose image
bg: Изтегляне от разрешени онлайн източници или избор на изображение
cs: Načíst z povolených online zdrojů nebo vybrat obrázek
de: Aus erlaubten Onlinequellen laden oder Bild auswählen
fr: Rechercher dans les sources en ligne autorisées ou choisir une image
sk: Načítať z povolených online zdrojov alebo vybrať obrázok

source: File
bg: Файл
cs: Soubor
de: Datei
fr: Fichier
sk: Súbor

source: File Options
bg: Опции за файла
cs: Možnosti souboru
de: Dateioptionen
fr: Options du fichier
sk: Možnosti súboru

source: Files
bg: Файлове
cs: Soubory
de: Dateien
fr: Fichiers
sk: Súbory

source: Files Without Lyrics
bg: Файлове без текст
cs: Soubory bez textu
de: Dateien ohne Liedtext
fr: Fichiers sans paroles
sk: Súbory bez textu skladby

source: Files support only one lyric file. Your file was moved to Documents/Medio/Lyrics.
bg: Всеки файл поддържа само един файл с текст. Вашият файл беше преместен в Documents/Medio/Lyrics.
cs: Ke skladbě lze přiřadit jen jeden text. Soubor byl přesunut do Documents/Medio/Lyrics.
de: Pro Datei ist nur ein Liedtext möglich. Die Datei wurde nach Documents/Medio/Lyrics verschoben.
fr: Un seul fichier de paroles peut être associé. Votre fichier a été déplacé vers Documents/Medio/Lyrics.
sk: Každý súbor podporuje iba jeden súbor s textom skladby. Váš súbor bol presunutý do Documents/Medio/Lyrics.

source: Finishing library
bg: Завършване на библиотеката
cs: Dokončování knihovny
de: Mediathek wird fertiggestellt
fr: Finalisation de la bibliothèque
sk: Dokončuje sa knižnica

source: Folder
bg: Папка
cs: Složka
de: Ordner
fr: Dossier
sk: Priečinok

source: Folder Color
bg: Цвят на папката
cs: Barva složky
de: Ordnerfarbe
fr: Couleur du dossier
sk: Farba priečinka

source: Folder Empty
bg: Папката е празна
cs: Prázdná složka
de: Ordner leer
fr: Dossier vide
sk: Priečinok je prázdny

source: Folder Icon
bg: Икона на папката
cs: Ikona složky
de: Ordnersymbol
fr: Icône du dossier
sk: Ikona priečinka

source: Folder Options
bg: Опции за папката
cs: Možnosti složky
de: Ordneroptionen
fr: Options du dossier
sk: Možnosti priečinka

source: Folder name
bg: Име на папката
cs: Název složky
de: Ordnername
fr: Nom du dossier
sk: Názov priečinka

source: Fullscreen Video
bg: Видео на цял екран
cs: Video na celé obrazovce
de: Vollbildvideo
fr: Vidéo en plein écran
sk: Video na celej obrazovke

source: Genre
bg: Жанр
cs: Žánr
sk: Žáner

source: Hides or shows the generic Unknown Artist and Unknown Album buckets in Library and Search.
bg: Скрива или показва общите категории Непознат изпълнител и Непознат албум в Библиотека и Търсене.
cs: Skryje nebo zobrazí skupiny Neznámý interpret a Neznámé album v knihovně a hledání.
de: Blendet die Gruppen „Unbekannter Interpret“ und „Unbekanntes Album“ in Mediathek und Suche ein oder aus.
fr: Affiche ou masque les groupes Artiste inconnu et Album inconnu dans la bibliothèque et la recherche.
sk: Skryje alebo zobrazí všeobecné kategórie Neznámy interpret a Neznámy album v knižnici a vyhľadávaní.

source: Home
bg: Начало
cs: Domů
de: Start
fr: Accueil
sk: Domov

source: Home Options
bg: Опции за началната страница
cs: Možnosti úvodní stránky
de: Startoptionen
fr: Options de l’accueil
sk: Možnosti úvodnej stránky

source: Icon
bg: Икона
cs: Ikona
de: Symbol
fr: Icône
sk: Ikona

source: Icon Size
bg: Размер на иконите
cs: Velikost ikon
de: Symbolgröße
fr: Taille des icônes
sk: Veľkosť ikon

source: Icons
bg: Икони
cs: Ikony
de: Symbole
fr: Icônes
sk: Ikony

source: Image
bg: Изображение
cs: Obrázek
de: Bild
sk: Obrázok

source: Image & License Lookup (Wikimedia)
bg: Търсене на изображения и лицензи (Wikimedia)
cs: Vyhledávání obrázků a licencí (Wikimedia)
de: Bild- und Lizenzsuche (Wikimedia)
fr: Recherche d’images et de licences (Wikimedia)
sk: Vyhľadávanie obrázkov a licencií (Wikimedia)

source: Image-only Priority
bg: Приоритет само с изображение
cs: Priorita pouze s obrázkem
de: Priorität nur als Bild
fr: Priorité avec image seule
sk: Priorita iba s obrázkom

source: Import Files
bg: Импортиране на файлове
cs: Importovat soubory
de: Dateien importieren
fr: Importer des fichiers
sk: Importovať súbory

source: Internet Diagnostics
bg: Интернет диагностика
cs: Diagnostika internetu
de: Internetdiagnose
fr: Diagnostic Internet
sk: Diagnostika internetu

source: Internet access is off.
bg: Достъпът до интернет е изключен.
cs: Přístup k internetu je vypnutý.
de: Internetzugriff ist deaktiviert.
fr: L’accès à Internet est désactivé.
sk: Prístup na internet je vypnutý.

source: Internet collection is off. Turn it on before reproducing the issue.
bg: Събирането на интернет данни е изключено. Включете го, преди да възпроизведете проблема.
cs: Záznam síťové aktivity je vypnutý. Zapněte ho před zopakováním problému.
de: Die Interneterfassung ist aus. Vor dem Nachstellen des Problems einschalten.
fr: La collecte Internet est désactivée. Activez-la avant de reproduire le problème.
sk: Zber údajov o internete je vypnutý. Zapnite ho pred zopakovaním problému.

source: Internet diagnostics
bg: Интернет диагностика
cs: Diagnostika internetu
de: Internetdiagnose
fr: Diagnostic Internet
sk: Diagnostika internetu

source: Item
bg: Елемент
cs: Položka
de: Objekt
fr: Élément
sk: Položka

source: Items
bg: Елементи
cs: Položky
de: Objekte
fr: Éléments
sk: Položky

source: Keep Data
bg: Запазване на данните
cs: Ponechat data
de: Daten behalten
fr: Conserver les données
sk: Ponechať údaje

source: Keep Internet On
bg: Запазване на интернет включен
cs: Ponechat internet zapnutý
de: Internetzugriff beibehalten
fr: Garder Internet activé
sk: Ponechať internet zapnutý

source: Keep Medio open while sharing. Leaving the app stops the session. Audio and access codes use encrypted HTTPS. Each receiving device needs the one-time certificate setup. Playback timing depends on Wi-Fi and the receiving browser.
bg: Оставете Medio отворено при споделяне. Излизането спира сесията. Аудиото и кодовете използват шифрован HTTPS. Всяко приемащо устройство изисква еднократна настройка на сертификат. Синхронизацията зависи от Wi-Fi и приемащия браузър.
cs: Při sdílení nechte Medio otevřené. Opuštěním aplikace sdílení skončí. Zvuk a přístupové kódy se přenášejí šifrovaně přes HTTPS. Na každém přijímacím zařízení je třeba jednou nastavit certifikát. Zpoždění přehrávání závisí na Wi-Fi a prohlížeči posluchače.
de: Medio muss beim Teilen geöffnet bleiben. Beim Verlassen der App endet die Sitzung. Audio und Zugangscodes werden über HTTPS verschlüsselt. Jedes Empfangsgerät benötigt eine einmalige Zertifikateinrichtung. Die Verzögerung hängt vom WLAN und dem empfangenden Browser ab.
fr: Gardez Medio ouvert pendant le partage. Quitter l’app termine la session. L’audio et les codes d’accès sont chiffrés via HTTPS. Chaque appareil récepteur nécessite une configuration initiale du certificat. Le décalage dépend du Wi-Fi et du navigateur récepteur.
sk: Počas zdieľania nechajte Medio otvorené. Opustením aplikácie sa relácia ukončí. Zvuk a prístupové kódy používajú šifrované HTTPS. Každé prijímajúce zariadenie vyžaduje jednorazové nastavenie certifikátu. Časovanie závisí od Wi-Fi a prijímajúceho prehliadača.

source: Kind
bg: Вид
cs: Druh
de: Art
fr: Type
sk: Druh

source: Language
bg: Език
cs: Jazyk
de: Sprache
fr: Langue
sk: Jazyk

source: Last Opened
bg: Последно отваряне
cs: Naposledy otevřeno
de: Zuletzt geöffnet
fr: Dernière ouverture
sk: Naposledy otvorené

source: Last Snapshot
bg: Последно състояние
cs: Poslední snímek
de: Letzter Stand
fr: Dernier instantané
sk: Posledná snímka

source: Leave in Lyrics Folder
bg: Оставяне в папката за текстове
cs: Ponechat ve složce Lyrics
de: Im Ordner Lyrics belassen
fr: Laisser dans le dossier Lyrics
sk: Ponechať v priečinku textov skladieb

source: Library
bg: Библиотека
cs: Knihovna
de: Mediathek
fr: Bibliothèque
sk: Knižnica

source: Library Empty
bg: Библиотеката е празна
cs: Prázdná knihovna
de: Mediathek leer
fr: Bibliothèque vide
sk: Knižnica je prázdna

source: Library Options
bg: Опции за библиотеката
cs: Možnosti knihovny
de: Mediatheksoptionen
fr: Options de la bibliothèque
sk: Možnosti knižnice

source: Library Snapshot
bg: Запазено състояние на библиотеката
cs: Snímek knihovny
de: Mediatheksstand
fr: Instantané de la bibliothèque
sk: Snímka knižnice

source: List
bg: Списък
cs: Seznam
de: Liste
fr: Liste
sk: Zoznam

source: List Files Without Lyrics
bg: Списък на файловете без текст
cs: Seznam souborů bez textu
de: Dateien ohne Liedtext auflisten
fr: Lister les fichiers sans paroles
sk: Zobraziť súbory bez textu skladby

source: Lists every playable file without lyrics. Audio is not analyzed.
bg: Показва всички възпроизводими файлове без текст. Аудиото не се анализира.
cs: Zobrazí všechny přehratelné soubory bez textu. Zvuk se neanalyzuje.
de: Listet alle abspielbaren Dateien ohne Liedtext auf. Audio wird nicht analysiert.
fr: Liste tous les fichiers lisibles sans paroles. L’audio n’est pas analysé.
sk: Zobrazí všetky prehrateľné súbory bez textu skladby. Zvuk sa neanalyzuje.

source: Loading Library
bg: Зареждане на библиотеката
cs: Načítání knihovny
de: Mediathek wird geladen
fr: Chargement de la bibliothèque
sk: Načítava sa knižnica

source: Loading library
bg: Зареждане на библиотеката
cs: Načítání knihovny
de: Mediathek wird geladen
fr: Chargement de la bibliothèque
sk: Načítava sa knižnica

source: Loading properties
bg: Зареждане на свойствата
cs: Načítání vlastností
de: Eigenschaften werden geladen
fr: Chargement des propriétés
sk: Načítavajú sa vlastnosti

source: Local data this session: %@
bg: Локални данни за тази сесия: %@
cs: Místní přenos v této relaci: %@
de: Lokale Daten dieser Sitzung: %@
fr: Données locales de cette session : %@
sk: Lokálne dáta v tejto relácii: %@

source: Location
bg: Местоположение
cs: Umístění
de: Ort
fr: Emplacement
sk: Umiestnenie

source: Loop queue
bg: Повтаряне на опашката
cs: Opakovat frontu
de: Warteschlange wiederholen
fr: Répéter la file
sk: Opakovať poradie

source: Loop song
bg: Повтаряне на песента
cs: Opakovat skladbu
de: Titel wiederholen
fr: Répéter le morceau
sk: Opakovať skladbu

source: Lyrics
bg: Текстове на песни
cs: Text skladby
de: Liedtext
fr: Paroles
sk: Texty skladieb

source: Lyrics Dropped
bg: Добавен текст
cs: Přidaný text skladby
de: Liedtext abgelegt
fr: Paroles déposées
sk: Pridaný text skladby

source: Lyrics Organization Complete
bg: Подреждането на текстовете е завършено
cs: Uspořádání textů dokončeno
de: Liedtexte geordnet
fr: Organisation des paroles terminée
sk: Usporiadanie textov skladieb je dokončené

source: Lyrics Preview
bg: Преглед на текста
cs: Náhled textu
de: Liedtextvorschau
fr: Aperçu des paroles
sk: Náhľad textu skladby

source: Maintenance
bg: Поддръжка
cs: Údržba
de: Wartung
sk: Údržba

source: Make Image
bg: Задаване на изображение
cs: Použít obrázek
de: Als Bild verwenden
fr: Utiliser une image
sk: Nastaviť obrázok

source: Make Priority Image
bg: Задаване на приоритетно изображение
cs: Použít jako prioritní obrázek
de: Als Prioritätsbild verwenden
fr: Utiliser comme image prioritaire
sk: Nastaviť prioritný obrázok

source: Medio ReCapped Export
bg: Експортиране на Medio ReCapped
cs: Export Medio ReCapped
fr: Exportation Medio ReCapped
sk: Export Medio ReCapped

source: Medio ReCapped doesn’t send your data to any servers. All is stored locally on this device.
bg: Medio ReCapped не изпраща данните ви към сървъри. Всичко се съхранява локално на това устройство.
cs: Medio ReCapped neposílá data na žádné servery. Vše je uložené místně v tomto zařízení.
de: Medio ReCapped sendet keine Daten an Server. Alles wird lokal auf diesem Gerät gespeichert.
fr: Medio ReCapped n’envoie vos données à aucun serveur. Tout est stocké localement sur cet appareil.
sk: Medio ReCapped neposiela vaše údaje na žiadne servery. Všetko je uložené lokálne v tomto zariadení.

source: Medio will stop MusicBrainz and Wikimedia artist-picture lookups. Downloaded artist pictures to delete: %lld. Artist pages will use the default person icon until you enable internet access again.
bg: Medio ще спре търсенето на снимки в MusicBrainz и Wikimedia. Изтеглени снимки за изтриване: %lld. Страниците на изпълнителите ще използват стандартната икона, докато включите интернет отново.
cs: Medio přestane vyhledávat obrázky interpretů ve službách MusicBrainz a Wikimedia. Počet stažených obrázků interpretů ke smazání: %lld. Stránky interpretů budou používat výchozí ikonu osoby, dokud znovu nepovolíte přístup k internetu.
de: Medio beendet die Suche nach Interpretenbildern bei MusicBrainz und Wikimedia. Zu löschende heruntergeladene Bilder: %lld. Auf den Interpretenseiten wird das Standardsymbol angezeigt, bis du den Internetzugriff wieder aktivierst.
fr: Medio arrêtera les recherches d’images d’artistes sur MusicBrainz et Wikimedia. Images téléchargées à supprimer : %lld. Les pages d’artistes utiliseront l’icône par défaut jusqu’à la réactivation de l’accès à Internet.
sk: Medio zastaví vyhľadávanie fotografií v MusicBrainz a Wikimedia. Počet stiahnutých fotografií na vymazanie: %lld. Stránky interpretov budú používať predvolenú ikonu osoby, kým znova nepovolíte internet.

source: Metadata
bg: Метаданни
de: Metadaten
fr: Métadonnées
sk: Metadáta

source: Modified
bg: Променено
cs: Změněno
de: Geändert
fr: Modification
sk: Upravené

source: Most Played Songs
bg: Най-слушани песни
cs: Nejhranější skladby
de: Meistgespielte Titel
fr: Morceaux les plus écoutés
sk: Najhranejšie skladby

source: Move
bg: Преместване
cs: Přesunout
de: Verschieben
fr: Déplacer
sk: Presunúť

source: Move Item
bg: Преместване на елемент
cs: Přesunout položku
de: Objekt verschieben
fr: Déplacer l’élément
sk: Presunúť položku

source: Move Items
bg: Преместване на елементи
cs: Přesunout položky
de: Objekte verschieben
fr: Déplacer les éléments
sk: Presunúť položky

source: Move Selected
bg: Преместване на избраното
cs: Přesunout vybrané
de: Auswahl verschieben
fr: Déplacer la sélection
sk: Presunúť vybrané

source: Music Files
bg: Музикални файлове
cs: Hudební soubory
de: Musikdateien
fr: Fichiers musicaux
sk: Hudobné súbory

source: Music Without Speech
bg: Музика без говор
cs: Hudba bez vokálů
de: Musik ohne Stimmen
fr: Musique sans voix
sk: Hudba bez reči

source: Name
bg: Име
cs: Název
fr: Nom
sk: Názov

source: New Folder
bg: Нова папка
cs: Nová složka
de: Neuer Ordner
fr: Nouveau dossier
sk: Nový priečinok

source: No Available Folder
bg: Няма налична папка
cs: Žádná dostupná složka
de: Kein verfügbarer Ordner
fr: Aucun dossier disponible
sk: Žiadny dostupný priečinok

source: No Categories Selected
bg: Няма избрани категории
cs: Nejsou vybrány kategorie
de: Keine Kategorien ausgewählt
fr: Aucune catégorie sélectionnée
sk: Nie sú vybraté kategórie

source: No Favorites
bg: Няма любими
cs: Žádné oblíbené
de: Keine Favoriten
fr: Aucun favori
sk: Žiadne obľúbené

source: No Files
bg: Няма файлове
cs: Žádné soubory
de: Keine Dateien
fr: Aucun fichier
sk: Žiadne súbory

source: No Music
bg: Няма музика
cs: Žádná hudba
de: Keine Musik
fr: Aucune musique
sk: Žiadna hudba

source: No Music Files
bg: Няма музикални файлове
cs: Žádné hudební soubory
de: Keine Musikdateien
fr: Aucun fichier musical
sk: Žiadne hudobné súbory

source: No Results
bg: Няма резултати
cs: Žádné výsledky
de: Keine Ergebnisse
fr: Aucun résultat
sk: Žiadne výsledky

source: No click-through activity has been collected yet.
bg: Все още няма събрани действия.
cs: Zatím nebylo zaznamenáno žádné ovládání.
de: Noch keine Interaktionen erfasst.
fr: Aucune interaction n’a encore été collectée.
sk: Zatiaľ neboli zaznamenané žiadne interakcie.

source: No file, album, artist, or folder matches this search.
bg: Няма файл, албум, изпълнител или папка, съответстващи на търсенето.
cs: Hledání neodpovídá žádný soubor, album, interpret ani složka.
de: Keine Datei, kein Album, Interpret oder Ordner entspricht dieser Suche.
fr: Aucun fichier, album, artiste ou dossier ne correspond à cette recherche.
sk: Vyhľadávaniu nezodpovedá žiadny súbor, album, interpret ani priečinok.

source: No files were imported.
bg: Няма импортирани файлове.
cs: Nebyly importovány žádné soubory.
de: Es wurden keine Dateien importiert.
fr: Aucun fichier n’a été importé.
sk: Neboli importované žiadne súbory.

source: No internet activity has been collected yet.
bg: Все още няма събрана интернет активност.
cs: Zatím nebyla zaznamenána žádná síťová aktivita.
de: Noch keine Internetaktivität erfasst.
fr: Aucune activité Internet n’a encore été collectée.
sk: Zatiaľ nebola zaznamenaná žiadna internetová aktivita.

source: No loose lyrics files found.
bg: Няма намерени неподредени текстови файлове.
cs: Nebyly nalezeny nepřiřazené texty.
de: Keine unzugeordneten Liedtexte gefunden.
fr: Aucun fichier de paroles non associé trouvé.
sk: Nenašli sa žiadne neusporiadané súbory s textami skladieb.

source: No matching files without lyrics were found.
bg: Няма съответстващи файлове без текст.
cs: Nebyly nalezeny odpovídající soubory bez textu.
de: Keine passenden Dateien ohne Liedtext gefunden.
fr: Aucun fichier correspondant sans paroles trouvé.
sk: Nenašli sa žiadne zodpovedajúce súbory bez textu skladby.

source: No results match your search.
bg: Няма резултати, съответстващи на търсенето.
cs: Vašemu hledání neodpovídají žádné výsledky.
de: Keine Ergebnisse für diese Suche.
fr: Aucun résultat ne correspond à votre recherche.
sk: Vyhľadávaniu nezodpovedajú žiadne výsledky.

source: No snapshot yet
bg: Все още няма запазено състояние
cs: Zatím žádný snímek
de: Noch kein Stand gespeichert
fr: Aucun instantané pour le moment
sk: Zatiaľ žiadna snímka

source: No storage snapshot has been collected yet.
bg: Все още няма събрано състояние на хранилището.
cs: Zatím nebyl pořízen žádný snímek úložiště.
de: Noch kein Speicherstand erfasst.
fr: Aucun instantané du stockage n’a encore été collecté.
sk: Zatiaľ nebola vytvorená žiadna snímka úložiska.

source: No usable artist photo was found from the allowed online sources.
bg: В разрешените онлайн източници не е намерена подходяща снимка.
cs: V povolených online zdrojích nebyla nalezena použitelná fotografie interpreta.
de: In den erlaubten Onlinequellen wurde kein geeignetes Interpretenfoto gefunden.
fr: Aucune photo d’artiste utilisable n’a été trouvée dans les sources autorisées.
sk: V povolených online zdrojoch sa nenašla použiteľná fotografia interpreta.

source: None
bg: Няма
cs: Žádné
de: Keine
fr: Aucun
sk: Žiadne

source: Not Playing
bg: Няма възпроизвеждане
cs: Nic se nepřehrává
de: Keine Wiedergabe
fr: Aucune lecture
sk: Neprehráva sa

source: Not Set
bg: Не е зададено
cs: Nenastaveno
de: Nicht festgelegt
fr: Non défini
sk: Nenastavené

source: Not selected
bg: Не е избрано
cs: Nevybráno
de: Nicht ausgewählt
fr: Non sélectionné
sk: Nevybraté

source: Now Playing
bg: Сега се възпроизвежда
cs: Právě hraje
de: Aktuelle Wiedergabe
fr: Lecture en cours
sk: Práve sa prehráva

source: Now playing
bg: Сега се възпроизвежда
cs: Právě hraje
de: Aktuelle Wiedergabe
fr: Lecture en cours
sk: Práve sa prehráva

source: OK
bg: ОК

source: Off
bg: Изключено
cs: Vypnuto
de: Aus
fr: Désactivé
sk: Vypnuté

source: On
bg: Включено
cs: Zapnuto
de: Ein
fr: Activé
sk: Zapnuté

source: On the listening device, scan this certificate QR code. Install the downloaded Medio Local Audio profile in Settings → General → VPN & Device Management.
bg: На приемащото устройство сканирайте този QR код за сертификата. Инсталирайте изтегления профил Medio Local Audio в Настройки → Основни → VPN и управление на устройства.
cs: Na zařízení posluchače naskenujte tento QR kód certifikátu. Stažený profil Medio Local Audio nainstalujte v Nastavení → Obecné → VPN a správa zařízení.
de: Scanne diesen Zertifikat-QR-Code auf dem Empfangsgerät. Installiere das geladene Profil Medio Local Audio unter Einstellungen → Allgemein → VPN und Geräteverwaltung.
fr: Sur l’appareil récepteur, scannez ce QR code de certificat. Installez le profil Medio Local Audio téléchargé dans Réglages → Général → VPN et gestion de l’appareil.
sk: Na prijímajúcom zariadení naskenujte tento QR kód certifikátu. Stiahnutý profil Medio Local Audio nainštalujte v Nastavenia → Všeobecné → VPN a správa zariadenia.

source: One-Time Setup
bg: Еднократна настройка
cs: Jednorázové nastavení
de: Einmalige Einrichtung
fr: Configuration initiale
sk: Jednorazové nastavenie

source: Online Access
bg: Онлайн достъп
cs: Přístup k síti
de: Netzwerkzugriff
fr: Accès au réseau
sk: Prístup na internet

source: Online artist-photo lookup is skipped for Unknown Artist.
bg: Онлайн търсенето на снимки се пропуска за Непознат изпълнител.
cs: Fotografie se pro neznámého interpreta na internetu nevyhledává.
de: Für unbekannte Interpreten wird kein Online-Foto gesucht.
fr: La recherche de photo en ligne est ignorée pour les artistes inconnus.
sk: Pri neznámom interpretovi sa online vyhľadávanie fotografií preskočí.

source: Open the address below in Safari on another device on the same Wi-Fi, enter the code, and tap Listen. Connect that device to your headphones or speaker.
bg: Отворете адреса по-долу в Safari на друго устройство в същата Wi-Fi мрежа, въведете кода и натиснете Слушане. Свържете устройството със слушалките или тонколоната си.
cs: Otevřete adresu níže v Safari na jiném zařízení ve stejné Wi-Fi, zadejte kód a klepněte na Poslouchat. K tomuto zařízení připojte sluchátka nebo reproduktor.
de: Die Adresse unten in Safari auf einem anderen Gerät im selben WLAN öffnen, den Code eingeben und auf Anhören tippen. Kopfhörer oder Lautsprecher mit diesem Gerät verbinden.
fr: Ouvrez l’adresse ci-dessous dans Safari sur un autre appareil connecté au même Wi-Fi, saisissez le code et touchez Écouter. Connectez votre casque ou enceinte à cet appareil.
sk: Otvorte adresu nižšie v Safari na inom zariadení v rovnakej Wi-Fi, zadajte kód a klepnite na Počúvať. K zariadeniu pripojte slúchadlá alebo reproduktor.

source: Opens a new GitHub issue. You can copy diagnostics above and include them in your report.
bg: Отваря нов сигнал в GitHub. Можете да копирате диагностиката по-горе и да я включите в отчета си.
cs: Otevře nové hlášení na GitHubu. Diagnostiku výše můžete zkopírovat a přiložit k hlášení.
de: Öffnet einen neuen GitHub-Fehlerbericht. Die Diagnose oben kann kopiert und dem Bericht beigefügt werden.
fr: Ouvre un nouveau ticket GitHub. Vous pouvez copier le diagnostic ci-dessus et l’inclure dans votre rapport.
sk: Otvorí nové hlásenie v GitHube. Diagnostiku vyššie môžete skopírovať a priložiť k hláseniu.
